API_TOKEN = '8134098990:AAHcl7ROK5f_579KBBfhdxd7nkRteoGidqU'
SUPPORT_USERNAME = '@Episthema'
AGREEMENT_TEXT = "По нажатию \"я согласен\", вы даёте согласие на аналитику пользования вами впн-сервиса, для дальнейшего составления статистики и улучшения сервиса. Мы используем информацию о ваших пользовательских данных исключительно в своих целях, не предоставляем на продажу и не занимаемся открытым распространением в соответствии с Федеральным законом № 152-ФЗ «О персональных данных»"
ADMIN_IDS = [7940238902]
